<?php
return ['hello'=> 'Сәлем,',
 'name'=> 'Мен Камила Интыкбаева',
'Student'=> 'Студент', 
'Hireme'=> 'Мені жұмысқа ал', 
'CV'=> 'Түйіндемені жүктеу',
'home'=> 'Басты бет',
'about'=> 'Мен туралы',
'contacts'=> 'Байланыс',
'aboutme'=> 'Мен туралы',
'info1'=> 'Екінші курс студенті',
'info2'=> 'мен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпарат',
'info3'=> 'мен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпаратмен туралы бірнеше ақпарат',
'mycontacts'=> '',
'adress'=> '',
'phone'=> '',
'email'=> ''];
?>