<?php
return ['hello'=> 'Привет,', 
'name'=> 'Я Камила Интыкбаева', 
'Student'=> 'Студент', 
'Hireme'=> 'Найми меня', 
'CV'=> 'Скачать CV',
'home'=>'Главная',
'about'=>'Обо мне',
'contacts'=>'Контакты',
'aboutme'=> 'Обо мне',
'info1'=> 'Студент 2-го курса',
'info2'=> 'некоторая информация обо мне некоторая информация обо мне некоторая информация обо мне некоторая информация обо мне некоторая информация обо мне некоторая информация обо мне некоторая информация обо мне некоторая информация обо мне',
'info3'=> ' некоторая информация обо мне некоторая информация обо мне некоторая информация обо мне некоторая информация обо мне некоторая информация обо мне',
'mycontacts'=> '',
'adress'=> '',
'phone'=> '',
'email'=> ''];
?>